[
 {
  "id": 1,
  "name": "Isabel Calzada",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/001.jpg",
  "desc": "¡B2G te necesita! Un nuevo proyecto ha irrumpido con fuerza en la empresa, gestionar la Lotería del Polo Sur. Los genes marketinianos combinados con una restistencia infinita al frio hacen de Isa Calzada el candidato ideal para este gran reto, conseguir que los 75 esquimales viven allí completen una peña de RompeBotes."
 },
 {
  "id": 2,
  "name": "Filete Carpena",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/002.jpg",
  "desc": "Si combinamos la programación Filetesca y el domnio de la compra online Carpenesca obtenemos un trabajador tremendamente habilidoso. Filete Carpena ha desarrollado un nuevo software que compra ropa online incluso antes de que este disponible en BuyVip. Espectacular."
 },
  {
  "id": 3,
  "name": "Dalons Peral",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/003.jpg",
  "desc": "Dalons Peral ha resultado ser un sujeto francamente eficaz. Segun está negociando un acuerdo con un partner por telefono ya va diseñando los banners que van a necesitar. Antes de colgar ya ha enviado todo el material. Hay leyendas que dicen que su arte es tan grandioso que hay newsletters que han devuelto la vista a gente de la ONCE."
 }
 ,
  {
  "id": 4,
  "name": "Mercedes Gallardo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/004.jpg",
  "desc": "Maestro y aprendiz se combinan para crear al trabajador definitivo. Sólo Mercedes Gallardo ha sido capaz de convencer a La Bruja de Oro y a Doña Manolita para que usen Navidad Empresas entre sus empleados."
 }
 ,
  {
  "id": 5,
  "name": "Rafael Capilla",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/005.jpg",
  "desc": "Frontend y backend unidos, se defiende perfectamente por delante y por detrás. Aunque la única razón por la que hemos combinado a estos 2 trabajadores es por lo bien que le queda el bigote."
 }
 ,
  {
  "id": 6,
  "name": "Joshes Novo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/006.jpg",
  "desc": "Nuestros ciéntificos han extraido la consciencia de Joshes Novo y la han transferido a las Redes Sociales. Joshes Novo ha visto cosas que jamas creeríamos, darle al like más alla de Orion. Ha visto retuits brillar en la oscuridad cerca de la puerta del Curruncho. Todos estos momentos se perderan en el tiempo como imágenes de Instagram en la lluvia. Es hora de sacar el movil."
 }
 ,
  {
  "id": 7,
  "name": "Susana Crespo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/007.jpg",
  "desc": "El clan Crespo Venturil ncesitaba una mujer en sus filas. Desgraciadamente nuestros ciéntificos no contaron con la fuerza de los genes barbudos de los Crespo. B2B/G se está planteado presentarla a Eurovisión como estrategía de expansión europea."
 }
,
  {
  "id": 8,
  "name": "Enrique Donoso",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/008.jpg",
  "desc": "El departamento de V24Labs lo tenía claro, por la mañana a Vallecas, por la tarde a Plaza de España. El sujeto resultante acabó enviando una newsletter con el siguiente asunto 'Compra tus décimos de La Quiniela de la Once en el Bar de Antonio, ráscalos con Ventura VeintiOnce y llévate el bote de EuroCupones.'"
 },
  {
  "id": 9,
  "name": "Manuel Torres",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/009.jpg",
  "desc": "Como se sientan uno al lado del otro y andamos un poco justos de sitios (WTF) nuestros científicos han decido combinar a ambos trabajadores para ahorrarnos una silla, un pc, un teclado, un ratón, y lo más importante de todo, una alfombrilla."
 },
  {
  "id": 10,
  "name": "M.A. Leandro",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/010.jpg",
  "desc": "¡¡El poder reivindicativo múltiplicado por 2!! M.A. Leandro es el trabajador completo. Desarrolla su propio software, lo prueba, se encuentra sus propios bugs, los intenta arreglar y si al final no puede, ¡se convence a si mismo de que no es un bug!"
 },
  {
  "id": 11,
  "name": "Jose Luis Moreno",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/011.jpg",
  "desc": "¡Toma Moreno! Quien iba a decir que mezclando a un experto en loterías y a un desarrollador Java saldría esto. Justo lo que necesita Ventura24, un ventrilocuo. Con sus marionetas míticas Macario El Lotero o Monchito Crespo, diversión asegurada en la oficina."
 }
 ,
  {
  "id": 12,
  "name": "Pepe Antolín",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/012.jpg",
  "desc": "Nuestros científicos querían la mejor vista y el oido más agudo. El resultado ha sido Pepe Antolín el candidato perfecto para cualquier proyecto de la Once."
 }
 ,
  {
  "id": 13,
  "name": "Maria Martinez",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/013.jpg",
  "desc": "Nuestros servidores son tan avanzados que están desarrollando vida propia, tal es su nivel de I.A. que empiezan a pedir vacaciones, tienen movidas entre ellos y exigen formación. Por todo esto hemos encontrado al sujeto ideal, María Martinez, no de recursos humanos, sino de recursos maquinarios."
 }
 ,
  {
  "id": 14,
  "name": "Sergio Valbuena",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/014.jpg",
  "desc": "La idea es crear un departamento de Sergios Valbuenas para que se encargue de todo lo relacionado con Computop, el gran desafio del desarrollador. Para este ejercito de clones no habría empresa que no fuese capaz de cumplir con PCI, hasta a el chino de abajo le podrían poner pago con tarjeta seguro."
 }
 ,
  {
  "id": 15,
  "name": "Yaiza Pérez",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/015.jpg",
  "desc": "Esta combinación genética va a revolucionar el mundo de la publicidad online. La combinación Once-Ventura24 deja obsoleto el concepto del banner multidispositvo, Yaiza Pérez inventa el Banner MultiLotería que se adapta a cualquier lotería existente. "
 }
 ,
  {
  "id": 16,
  "name": "Cristina Torres",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/016.jpg",
  "desc": "La figura del desarrollador frontend contable ha llegado al mundo laboral para quedarse, lo mismo te hace una landing que te corrige una hoja de gastos, las posibilidades son infinitas. Además, mirad que pelazo tan suave y sedoso."
 }
 ,
  {
  "id": 17,
  "name": "Jose San Camarasa",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/017.jpg",
  "desc": "San Leandro es un declarado seguidor de Pablo Iglesias, así que en V24Labs queremos ayudarle a parecerse más a este lider de masas. Le hemos combinado con Mario para poder darle lo más importante, ¡la coleta!"
 },
 {
  "id": 18,
  "name": "Esther Pérez",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/018.jpg",
  "desc": "V24Labs quiere que nuestro departamento de marketing sea el más puntero de todo la internete. Necesitaban una inyección tecnológica pero sin aumentar la plantilla. El resultado es Esther Pérez en cuya tarjeta de visita brilla el título de 'Technomarketing Executive Consultant'"
 },
 {
  "id": 19,
  "name": "Maria Rodríguez",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/019.jpg",
  "desc": "¿Hacer entrevistas de trabajo en Plaza de España y luego en Vallecas? nuestros científicos han pensado que eso es poco eficiente. Los avances de la combinación genética nos han permitido obtener una solución al ya famoso problema de las 'entrevistas de trabajo en un entorno de deslocalización oficinística'"
 },
 {
  "id": 20,
  "name": "Mario Cañada",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/020.jpg",
  "desc": "El don de gentes de Mario combinado con la labia y carrete de Aitor pueden convertir a Mario Cañada en trabajador definitivo. Sería capaz de convencer de forma implacable a cualquier usuario de que compre en Ventura24. Algo así '¿Te fumas un cigarro y te cuento las bondades de la Peña PrimiSistema? Luego nos vamos de copas'."
 },
 {
  "id": 21,
  "name": "Frannie Sánchez Navarro",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/021.jpg",
  "desc": "Como dice la Verbena de La Paloma (con voz de chotis) 'Una morena y una rubia, hijas del pueblo de Madrid, interrumpiendo lotería, a la oficina has de venir.' "
 },
 {
  "id": 22,
  "name": "Karla hungria",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/022.jpg",
  "desc": "'¡Hay la Kal la Hungria!' Al parecer Karla Hungria, a parte de ser una excelente agente de call center financiera, se ha convertido en una escritora de éxito inventando un genero de lo más curioso, la novela negra colchonera, donde siempre hay crimenes resueltos por jugadores del Atlético de Madrid y donde el asesino siempre es un socio del Real Madrid."
 },
 {
  "id": 23,
  "name": "Ana Ana",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/023.jpg",
  "desc": ""
 },
 {
  "id": 24,
  "name": "Verónica Peral",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/024.jpg",
  "desc": "El doble de fuerza marketiniana, el doble de altas, el doble de facturación, todo ello en la mitad de espacio (y ahora que no nos oye nadie, con la mitad de sueldo). ¡Menudos genios somos en V24Labs!"
 },
 {
  "id": 25,
  "name": "Mateo Boiteaux",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/025.jpg",
  "desc": "Mezclamos un italiano y un frances, lo mejor de cada pais. Hemos metido en la batidora de genes una baguete y una pizza, mozzarela y camembert, Lambrusco y Dom Pérignon, saliva de Berlusconi y Sarkozy, unos cuantos cacharros tecnológicos y el resultado ha sido Mateo Boiteaux, el italiano-frances que habla español."
 },
 {
  "id": 26,
  "name": "Alvaro Crespo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/026.jpg",
  "desc": "Yago estaba triste, echa de menos las primitivas y las quinielas. Alvaro se cansa de que el backoffice de petes y le gustaría detectar estos errores antes de que le exploten en la cara. La soución, una combinación genética para tener a los dos contentos."
 },
 {
  "id": 27,
  "name": "Javier Agudo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/027.jpg",
  "desc": "¿Hacer una consulta en la base de datos de usuarios para luego enviarles una newsletter? eso es cosa del pasado, Javier Agudo es capaz de leer la base de datos cual Neo lee matrix mientras escribe newsletters personalizadas a cada usuario."
 },
 {
  "id": 28,
  "name": "Raul Redondo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/028.jpg",
  "desc": "El proyecto Raul Redondo surge como complemento para el proyecto anterior, Javier Agudo, combinados pueden realizar la campaña de navidad con una mano atada a la espalda, tecleando con la nariz y haciendo doble clic con la punta del......pinganillo"
 },
 {
  "id": 29,
  "name": "Lidia Rios",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/029.jpg",
  "desc": "'No sabemos que ha podido pasar aquí, creemos que se nos han mezclado las probetas' declara uno de nuestros científicos tras ver el resultado final."
 },
 {
  "id": 30,
  "name": "Tamara Pérez",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/030.jpg",
  "desc": "Ya que ahora hay que preguntarles todo a nuestros clientes, que mejor persona para hacerlo que Tamara Pérez. Todo ha de ser validado por nuestros clientes, ¿tostada de pan de molde o barrita con tomate? lo que diga el cliente, ¿La camiseta de M.A. la de Superman o la de Green Lantern? espera que llamo a un cliente y le pregunto. No sabemos donde vamos a comer hoy, no hay problema nuestros clientes nos lo van a decir. De hecho, el postre de esta cena lo va a elegir el cliente."
 },
 {
  "id": 31,
  "name": "Xiana Miño",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/031.jpg",
  "desc": "Un nuevo intento de crear al diseñador contable perfecto. Facturas responsive, banners multidivisa, y newsletters que cumplen pci, son los productos que nos van a llevar directos al futuro."
 },
 {
  "id": 32,
  "name": "Frannie Pelufo",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/032.jpg",
  "desc": ""
 },
 {
  "id": 33,
  "name": "Javier Jordan",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/033.jpg",
  "desc": "'¡Necesitamos al mejor ingeniero de QA!, tiene que ser el mejor en su trabajo, y que juegue al baloncesto de puta madre, ¡y que sea negro!....ya se con quien vamos a mezclar a Javier del Valle, ponedme con Chicago.' Este fue el momento de revelación del genético jefe de V24labs antes de que alguien la pifiara con la toma de muestras."
 },
 {
  "id": 34,
  "name": "Lourdes Saez de Viteri",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/034.jpg",
  "desc": "Gracias a Lourdes Saez de Viteri mejoraremos en 2 aspectos: cercanía con el cliente y descenso de los impagos. ¡Porque que te llame la directora general de una empresa para decirte que no has pagado una primitiva acojona!"
 },
 {
  "id": 35,
  "name": "José Luis Curiel",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/035.jpg",
  "desc": "¡Los genes de la eterna juventud! La cara de eterno adolescente de José Luis Curiel le convierten en el candidato perfecto para cualquier puesto de becario multipropósito."
 },
 {
  "id": 36,
  "name": "Zuriñe Andrade",
  "pic": "https://dl.dropboxusercontent.com/u/59867952/v24labs-prod/036.jpg",
  "desc": "Zuriñe Andrade, directora general y actriz. Le encanta utilizar citas de cine en los negocios de la empresa, las más famosas: 'Siempre nos quedará la administración de París', 'Le haré una oferta que no podrá rechazar, un 2x1 en PrimiAbono', '¿Abogaaado?, ¿Estás ahí abogadooooo?...es que tengo una carta de la dirección general de la ordenación del juego'"
 }
]